
label prologue:

    scene museum_steet

    "Музей встретил нас тишиной."

    scene museum

    "Не той обычной, спокойной тишиной, как в библиотеке, а какой-то… глухой. Будто стены сами не хотели, чтобы здесь громко говорили."

    teacher "— «Не отстаём, проходим дальше», — сказала учительница, даже не оборачиваясь."

    "Класс потянулся за экскурсоводом. Кто-то шептался, кто-то тихо смеялся, кто-то уже ныл, что «скучно». Я шёл последним."

    "Честно говоря, я тоже не особо хотел сюда идти. Сочинение по истории. Блокада Ленинграда. Тема тяжёлая и далёкая. Как будто не про нас."

    "Мы вошли в зал."

    "И я остановился."

    # появляются артефакты, все в куче РЕШИТЬ С СЕКРЕТНЫМ АРТЕФАКТОМ

    "Передо мной, вдоль стены, стояли витрины. Пять — освещённые, аккуратные, с подписями."

    tour_guide "— «Перед вами — артефакты времён блокады Ленинграда», — начала экскурсовод."

    "Я почти не слушал."

    scene artifacts

    "Мой взгляд скользил по витринам."

    "Я прошёлся взглядом по всем артефактам и моё внимание привлек"