


label metronom:

    #витрина с метрономом
    scene metronom
    play music "audio/медленный метроном.mp3"
    "Я стоял перед витриной с метрономом. И вдруг услышал тик. Сердце кольнуло. Я протянул руку и коснулся стекла."

    "ТИК. ТИК. ТИК."

    #темный экран
    #пейзаж, мальчик сидит
    scene boy_sitting with fade
    "Темнота накрыла меня сразу. Я стоял на улице. Серый двор. Снег, утоптанный до грязи. Разбитые окна. И тишина. Только…"

    "тик… тик… тик…"

    #увеличить мальчика
    stop music fadeout 2.0
    "Я оглянулся и увидел его. Мальчишка. Примерно моего возраста. Худой. Слишком худой. В большой, явно не по размеру, шинели. Он сидел на ступеньках и слушал. Просто слушал. просто ув изображение Я подошёл ближе."

    "Мальчик поднял голову. И посмотрел прямо на меня. Я застыл."


    Kostya "– «Чего ты такой, как будто привидение увидел?»"

    "Я нервно усмехнулся."

    Gleb "– «Я… кажется, так и есть.»"

    "Мальчик хмыкнул и опустил голову, от чего его лохматые волосы упали на лицо."

    Kostya "– «А ты забавный. Ладно. Теперь сиди тихо»"

    "Мы замолчали. Метроном звучал откуда-то из открытого окна. Ровно. Спокойно."

    Gleb "– «Ты всегда его слушаешь?»"

    Kostya "– «Ага»"

    Gleb "– «Зачем?»"

    "Мальчик посмотрел на него так, будто вопрос был странный."

    Kostya "– «Чтобы знать»"

    Gleb "– «Что знать?»"

    Kostya "– «Что всё в порядке»"

    "Я нахмурился."

    Gleb "– «Как тебя зовут?»"

    Kostya "– «Костя.»"

    Gleb "– «Я Глеб.»"

    Kostya "– «Понял»"

    "Костя подтянул ноги к себе. Долго молчал. Потом вдруг сказал:"

    Kostya "– «Я раньше хотел стать машинистом.»"

    "Я удивился."

    Gleb "– «Почему?»"

    Kostya "– «Потому что поезда ездят далеко»"

    "…"

    Kostya "– «Туда, где не стреляют»"

    "Я не сразу нашёл, что сказать."

    Gleb "«А сейчас?»"

    "Костя пожал плечами."

    Kostya "– «Сейчас…»"

    "Он замолчал. Слушал метроном."

    Kostya "«Сейчас просто хочу дожить до весны»"

    "Слова ударили сильнее, чем любой крик. Я тяжело сглотнул."

    Gleb "– «Ты… один?»"

    Kostya "– «Нет, мама дома. Лежит»"

    "Он сказал это спокойно. Слишком спокойно."

    Gleb "– «Она… болеет?»"

    "Костя не ответил."

    #картинка с руками
    #увеличить мальчика
    scene hands with fade
    "{size=-6}Метроном продолжал звучать. Я опустил глаза, и засмотрелся на свои руки – чистые, совсем юные, ещё не знавшие работы, а после перевел взгляд на руки Кости… Его руки были похожи на руки моего отца, с мозолями и ранками. ну то самое Мы снова замолчали.{/size}"

    "И вдруг – звук изменился."

    #вставим звук
    play music "audio/быстрый метроном.mp3" 
    "ТИК! ТИК! ТИК! ТИК!"

    #бежим за костей, он держит за рукав
    scene run with fade
    "Быстро. Резко. Костя вскочил."

    Kostya "– «Началось.»"

    "Я тут же вздрогнул и вылетел из своих мыслей."

    Gleb "– «Что!?»"

    Kostya "– «В подвал. Пошли!»"

    "И он… схватил меня за рукав."

    Kostya "– «Быстрее!»"

    "Они побежали. Взрыв. Снег посыпался с крыши. Ещё один, но мы добежали."

    #темный экран
    scene black with fade 
    "Подвал. Темно. Люди. Кто-то плачет. Костя отпустил меня. Сел на пол, пытаясь отдышаться. Я сел рядом. Костя прислонился к стене. Закрыл глаза."

    play music "audio/медленный метроном.mp3"
    "Метроном замедлялся."

    "Тик…"

    "Тик…"

    "Тик…"

    #витрина с метрономом
    scene metronom
    "Тишина. Я хотел что-то сказать, но не успел. Снова мрак... Я снова был в музее. Стоял перед витриной. Дыхание было сбитым. Рука всё ещё помнила тепло. Я смотрел на метроном."

    "Звук метронома тогда был не просто звуком… Я всё ещё помнил о словах Кости про поезд, про весну…"
    
    stop music fadeout 2.0
    Gleb "«Я всем расскажу про тебя, Костя…»"

    return