


label ending2:

    "Я писал неуверенно, потому что знаний в моей голове было недостаточно."

    "Когда я закончил, внутри было странное чувство, как будто я рассказал только половину."

    "Учительница долго читала."

    teacher "– «Ну…ты написал очень мало по сравнению с тем, что нам рассказали и что мы увидели в музее.»"

    "Я поднял глаза."

    teacher "– «Этого недостаточно. Очень поверхностно.»"

    "Она поставила двойку."

    "В классе кто-то усмехнулся."

    "Я сжал зубы."

    "Я ведь видел это всё…"

    "Я был там…"

    "Почему тогда получилось так… слабо?"

    "Я снова вспомнил музей."

    "Те витрины."

    "Те вещи, к которым я даже не подошёл."

    "Я отвернулся тогда."

    "Решил, что хватит."

    "Теперь я понял."

    "Не хватило не знаний."

    "Не хватило… смелости идти дальше."

    "Я глубоко вдохнул."

    "Я вернусь."

    "И на этот раз не остановлюсь."

    return