


label ending1:

    #ИТОГ: пустой лист, тк препод не приняла
    scene empty
    "Я сидел за партой и смотрел на чистый лист."

    "Ручка в руке казалась чужой."

    "Но слов…совсем не было."

    "Я попытался написать."

    "«В блокадном Ленинграде было тяжело…»"

    "И всё."

    "Дальше — пусто."

    "Я сжал ручку сильнее. Вспомнить… хоть что-то ещё… Но кроме этого кусочка — ничего."

    teacher "– «Сдаём работы», — сказала учительница."

    "Я молча протянул лист."

    "Она прочитала. Нахмурилась."

    teacher "– «Глеб… это даже не сочинение.»"

    "Класс тихо зашумел."

    teacher "– «Ты вообще готовился?»"

    "Я опустил глаза."

    teacher "– «После урока останешься.»"

    "Я вышел из класса и остановился в коридоре."

    "Перед глазами снова возник музей."

    "Артефакты."

    "Я сжал кулаки."

    "Нет. Это ещё не конец."

    "Мне нужно вернуться."

    "Попробовать снова."

    return