


label ending5:

    scene five

    "Я поставил точку."

    "И ещё долго смотрел на лист."

    "Мне казалось… этого мало."

    "Слов всегда мало."

    "Когда речь о таком."

    "Учительница читала молча."

    "Класс тоже притих."

    teacher "– «Это… очень сильная работа.»"

    "Я поднял голову."

    teacher "– «Пять.»"

    "Кто-то даже тихо сказал «ничего себе»."

    teacher "– «Ребята, вот пример того, как нужно писать.»"

    "Я неловко опустил взгляд."

    "Но внутри…"

    "Внутри было не про оценку."

    "Я вспомнил всех."

    "Девочку."

    "Костю."

    "Тех, кого даже не знал."

    "Но чувствовал."

    "Я понял."

    "История — это не прошлое."

    "Она живая."

    "Она в нас."

    "Я сжал лист."

    "И я понял, как важно её знать."

    "Чтобы помнить тех, кто уже не может рассказать сам."

    return