


label ending6:

    #ВЕЗДЕ будет ОДНА и та же картинка, в конце ПОБЕДНАЯ картинка: сцена, грамота и тд
    #Примечания в диалоговом окне
    scene gram1

    "Дневник дрожал в моих руках."

    "Страницы… тонкие. Почти прозрачные."

    "Но слова — тяжёлые."

    "Каждое."

    "Я не просто видел."

    "Я читал."

    "Чужую жизнь"

    "Чужие мысли."

    "Чужую боль."

    "Когда я писал сочинение — я уже не думал."

    "Я… передавал."

    "Как будто не я писал."

    "А она."

    "Татьяна."

    "Через меня."

    "Учительница дочитала."

    "И просто молчала."

    "Долго."

    teacher "– «Это… больше, чем сочинение.»"

    "Я замер."

    teacher "– «Ты поедешь на олимпиаду.»"

    "Потом была поездка."

    "Другой город."

    "Чужие люди."

    "И снова — лист."

    "И снова — слова."

    "Но теперь я знал, зачем."

    teacher "– «Первое место.»"

    "Аплодисменты."

    "Грамота."

    "Но я почти не слышал."

    "Я стоял и думал только об одном."

    "Я не имею права забыть."

    "Я посмотрел на награду."

    "И тихо сказал:"

    Gleb "«Это не моя победа.»"

    "Я понял, как важно знать историю."

    "Потому что это — единственный способ"

    "сохранить чьи-то жизни в памяти."

    scene gram2
    "И дать им… прозвучать снова."
    

    return