


label ending3:

    scene three

    "Я поставил точку."

    "Рука дрожала."

    "Лист был не пустым."

    "Я написал про людей."

    "Про холод."

    "Про страх."

    "Про то, как они жили."

    "Учительница читала долго."

    "Очень долго."

    teacher "– «…Есть мысль.»"

    "Я замер."

    teacher "– «Слабо. Но вижу, что у тебя есть желание понять и узнать больше.»"

    "Тройка."

    "Я выдохнул."

    "Не провал."

    "Но и… не победа."

    "Я смотрел на свою работу."

    "Вроде всё написал."

    "Но внутри было чувство — я что-то упустил."

    "Что-то важное."

    "Я вспомнил музей."

    "Те артефакты, к которым я так и не подошёл."

    "Я просто… не захотел идти дальше."

    "Испугался."

    "Я тихо сказал сам себе:"

    Gleb "«Я могу лучше.»"

    "И впервые это было не просто словами."

    "Я вернусь."

    "И узнаю всё до конца."

    return